[
  {
    "nev": "Kék Csíkos Nyakörv",
    "ar": 2890,
    "kep": "imgs/kek-csikos-nyakorv.jpg",
    "leiras": "A kék csíkos nyakörv divatos és játékos kiegészítő kutyádnak.",
    "teljesleiras": "A kék csíkos nyakörv a legújabb divat kutyák számára. Elegáns és kényelmes viselet a mindennapokra. Mindegyik nyakörvet gondosan kézzel készítjük Olaszországban, és korlátozott számban elérhetőek.",
    "kategoria": "nyakorv"
  },
  {
    "nev": "Kosárlabda",
    "ar": 2290,
    "kep": "imgs/kosarlabda-jatek.jpg",
    "leiras": "A kosárlabda egy szórakoztató játék kutyáknak. Ideális dobálásra és játékra kutyáddal.",
    "teljesleiras": "A kosárlabda egy remek játék kutyák számára. Kiválóan alkalmas a szórakoztatásra és a testmozgásra. Mindegyik kosárlabdát gondosan kézzel készítjük Olaszországban, és limitált darabszámban készülnek.",
    "kategoria": "jatek"
  },
  {
    "nev": "Zöld Csíkos Hám",
    "ar": 2890,
    "kep": "imgs/zold-csikos-ham.jpg",
    "leiras": "A zöld csíkos ham divatos és jatekos kiegészítő kutyádnak.",
    "teljesleiras": "A zöld csíkos ham egy trendi kiegészítő, amely stílust kölcsönöz kutyádnak minden alkalomra. Mindegyik hámot gondosan kézzel készítjük Olaszországban, és limitált darabszámban érhető el.",
    "kategoria": "ham"
  },
  {
    "nev": "Szürke Pöttyös Póráz",
    "ar": 1390,
    "kep": "imgs/szurke-pottyos-poraz.jpg",
    "leiras": "A szürke pöttyös poraz vidám és egyedi megjelenést kölcsönöz a kutyádnak.",
    "teljesleiras": "A szürke pöttyös poraz egy kiválóan megtervezett kiegészítő, amely vidámságot hoz a kutyád életébe. Mindegyik porazt gondosan kézzel készítjük Olaszországban, és korlátozott számban elérhetőek.",
    "kategoria": "poraz"
  },
  {
    "nev": "Piros Hám",
    "ar": 1990,
    "kep": "imgs/piros-ham.jpg",
    "leiras": "A piros ham élénk és figyelemfelkeltő, ideális sétákhoz és kirándulásokhoz.",
    "teljesleiras": "A piros ham egy élénk és figyelemfelkeltő kiegészítő, amely tökéletesen alkalmas sétákhoz és kirándulásokhoz. Minden egyes hamot gondosan kézzel készítünk Olaszországban, és korlátozott darabszámban készülnek.",
    "kategoria": "ham"
  },
  {
    "nev": "Fekete Bőr Nyakörv",
    "ar": 2990,
    "kep": "imgs/fekete-bor-nyakorv.jpg",
    "leiras": "Ez a fekete bőr nyakörv időtlen és elegáns kiegészítő a kutyád számára.",
    "teljesleiras": "Ez a fekete bőr nyakörv az időtlenség és az elegancia megtestesítője kutyád számára. Mindegyik nyakörvet gondosan kézzel készítjük Olaszországban, és limitált számban érhető el.",
    "kategoria": "nyakorv"
  },
  {
    "nev": "Lila Póráz",
    "ar": 1490,
    "kep": "imgs/lila-poraz.jpg",
    "leiras": "A lila poraz aranyos és elegáns, kis- és közepes méretű kutyáknak ajánlott.",
    "teljesleiras": "A lila poraz aranyos és elegáns választás kisebb kutyáknak. Mindegyik porazt gondosan kézzel készítjük Olaszországban, és korlátozott darabszámban érhető el.",
    "kategoria": "poraz"
  },
  {
    "nev": "Citromsárga Hám",
    "ar": 2290,
    "kep": "imgs/citromsarga-ham.jpg",
    "leiras": "A citromsárga hám friss és vidám. Kényelmes viselet kutyádnak.",
    "teljesleiras": "A citromsárga hám friss és vidám. Kényelmes viselet kutyádnak. Minden hámot gondosan kézzel készítünk Olaszországban, és korlátozott darabszámban készülnek.",
    "kategoria": "ham"
  },
  {
    "nev": "Szürke Csillagos Hám",
    "ar": 2190,
    "kep": "imgs/szurke-csillagos-ham.jpg",
    "leiras": "A szürke csillagos ham vidám és egyedi megjelenést kölcsönöz a kutyádnak.",
    "teljesleiras": "A szürke csillagos ham vidám és egyedi megjelenést kölcsönöz a kutyádnak. Minden egyes hamot gondosan kézzel készítünk Olaszországban, és korlátozott darabszámban készülnek.",
    "kategoria": "ham"
  },
  {
    "nev": "Narancssárga Hám",
    "ar": 2390,
    "kep": "imgs/narancssarga-ham.jpg",
    "leiras": "A narancssárga hám élénk és vidám. Kényelmes viselet kutyádnak.",
    "teljesleiras": "A narancssárga hám élénk és vidám. Kényelmes viselet kutyádnak. Minden hámot gondosan kézzel készítünk Olaszországban, és korlátozott darabszámban készülnek.",
    "kategoria": "ham"
  },
  {
    "nev": "Virágos Hám",
    "ar": 1890,
    "kep": "imgs/viragos-ham.jpg",
    "leiras": "Ez a virágos ham nőies és bájos, ideális kisebb kutyáknak.",
    "teljesleiras": "Ez a virágos ham nőies és bájos, és ideális választás kisebb kutyáknak. Mindegyik hamot gondosan kézzel készítjük Olaszországban, és korlátozott darabszámban készülnek.",
    "kategoria": "ham"
  },
  {
    "nev": "Frisbee",
    "ar": 1490,
    "kep": "imgs/frisbee-jatek.jpg",
    "leiras": "A Frisbee egy klasszikus játék kutyáknak. Ideális dobálásra és játékra kutyáddal.",
    "teljesleiras": "A Frisbee egy klasszikus játék kutyáknak, és ideális a kutyáddal való játékhoz. Minden Frisbee-t gondosan kézzel készítünk Olaszországban, és limitált számban érhető el.",
    "kategoria": "jatek"
  },
  {
    "nev": "Rózsaszín Neoprén Hám",
    "ar": 2590,
    "kep": "imgs/rozsaszin-neoprem-ham.jpg",
    "leiras": "A rózsaszín neoprén ham kényelmes és divatos választás kutyádnak.",
    "teljesleiras": "A rózsaszín neoprén ham kényelmes és divatos választás kutyádnak. Mindegyik hamot gondosan kézzel készítjük Olaszországban, és korlátozott darabszámban készülnek.",
    "kategoria": "ham"
  },
  {
    "nev": "Fekete-fehér Kockás Hám",
    "ar": 2390,
    "kep": "imgs/fekete-feher-kockas-ham.jpg",
    "leiras": "A fekete-fehér kockás hám divatos és stílusos. Kényelmes viselet kutyádnak.",
    "teljesleiras": "A fekete-fehér kockás hám divatos és stílusos, és kényelmes viselet kutyádnak. Minden hámot gondosan kézzel készítünk Olaszországban, és limitált számban érhető el.",
    "kategoria": "ham"
  },
  {
    "nev": "Fekete Bőr Hám",
    "ar": 3590,
    "kep": "imgs/fekete-bor-ham.jpg",
    "leiras": "Ez a fekete bőr ham időtlen és elegáns választás nagyobb kutyáknak.",
    "teljesleiras": "Ez a fekete bőr ham időtlen és elegáns választás nagyobb kutyáknak. Mindegyik hamot gondosan kézzel készítjük Olaszországban, és limitált számban készülnek.",
    "kategoria": "ham"
  },
  {
    "nev": "Rózsaszín Virágos Hám",
    "ar": 2690,
    "kep": "imgs/rozsaszin-viragos-ham.jpg",
    "leiras": "A rózsaszín virágos ham aranyos és elegáns választás kis- és közepes méretű kutyáknak.",
    "teljesleiras": "A rózsaszín virágos ham aranyos és elegáns választás kis- és közepes méretű kutyáknak. Minden egyes hamot gondosan kézzel készítjük Olaszországban, és korlátozott darabszámban készülnek.",
    "kategoria": "ham"
  },
  {
    "nev": "Barna Bőr Hám",
    "ar": 2490,
    "kep": "imgs/barna-bor-ham.jpg",
    "leiras": "Ez a barna bőr ham stílusos és tartós választás a kutyádhoz.",
    "teljesleiras": "Ez a barna bőr ham az elegancia és a tartósság szimbóluma kutyád számára. Minden hamot gondosan kézzel készítünk Olaszországban, és korlátozott darabszámban érhető el.",
    "kategoria": "ham"
  },
  {
    "nev": "Kék Nyakörv",
    "ar": 1990,
    "kep": "imgs/kek-nyakorv.jpg",
    "leiras": "Ez a kék nyakörv egy színes és stílusos kiegészítő a kutyád számára.",
    "teljesleiras": "Ez a kék nyakörv egy színes és stílusos kiegészítő kutyád számára. Mindegyik nyakörvet gondosan kézzel készítjük Olaszországban, és limitált darabszámban készülnek.",
    "kategoria": "nyakorv"
  },
  {
    "nev": "Kék Bőr Póráz",
    "ar": 1490,
    "kep": "imgs/kek-bor-poraz.jpg",
    "leiras": "A kék bőr poraz kényelmes és könnyű, kiváló választás aktív kutyáknak.",
    "teljesleiras": "A kék bőr poraz egy kényelmes és könnyű kiegészítő, amely ideális választás aktív kutyáknak. Mindegyik porazt gondosan kézzel készítjük Olaszországban, és korlátozott darabszámban érhető el.",
    "kategoria": "poraz"
  },
  {
    "nev": "Rózsaszín Nyakörv",
    "ar": 1890,
    "kep": "imgs/rozsa-szin-nyakorv.jpg",
    "leiras": "A rózsaszín nyakörv kényelmes és divatos választás a kutyádhoz.",
    "teljesleiras": "A rózsaszín nyakörv kényelmes és divatos választás kutyád számára. Mindegyik nyakörvet gondosan kézzel készítjük Olaszországban, és limitált darabszámban készülnek.",
    "kategoria": "nyakorv"
  },
  {
    "nev": "Zöld Csillagos Nyakörv",
    "ar": 2190,
    "kep": "imgs/zold-nyakorv.jpg",
    "leiras": "A zöld csillagos nyakörv vidám és egyedi megjelenést kölcsönöz a kutyádnak.",
    "teljesleiras": "A zöld csillagos nyakörv vidám és egyedi megjelenést kölcsönöz kutyádnak. Minden nyakörvet gondosan kézzel készítünk Olaszországban, és limitált darabszámban készülnek.",
    "kategoria": "nyakorv"
  },
  {
    "nev": "Virágos Nyakörv",
    "ar": 1990,
    "kep": "imgs/viragos-nyakorv.jpg",
    "leiras": "Ez a virágos nyakörv nőies és bájos, ideális kisebb kutyáknak.",
    "teljesleiras": "Ez a virágos nyakörv nőies és bájos, és ideális választás kisebb kutyáknak. Mindegyik nyakörvet gondosan kézzel készítjük Olaszországban, és limitált darabszámban készülnek.",
    "kategoria": "nyakorv"
  },
  {
    "nev": "Barna Bőr Nyakörv",
    "ar": 3590,
    "kep": "imgs/barna-bor-nyakorv.jpg",
    "leiras": "A barna bőr nyakörv klasszikus és strapabíró, nagyobb kutyáknak ajánlott.",
    "teljesleiras": "A barna bőr nyakörv klasszikus és strapabíró, és nagyobb kutyáknak ajánlott. Minden nyakörvet gondosan kézzel készítjük Olaszországban, és limitált darabszámban készülnek.",
    "kategoria": "nyakorv"
  },
  {
    "nev": "Fekete-fehér Kockás Nyakörv",
    "ar": 2190,
    "kep": "imgs/fekete-feher-kockas-nyakorv.jpg",
    "leiras": "A fekete-fehér kockás nyakörv divatos és feltűnő. Minden méretű kutya számára megfelelő.",
    "teljesleiras": "A fekete-fehér kockás nyakörv divatos és feltűnő választás kutyád számára. Minden nyakörvet gondosan kézzel készítünk Olaszországban, és limitált darabszámban érhető el.",
    "kategoria": "nyakorv"
  },
  {
    "nev": "Fehér Nyakörv",
    "ar": 1990,
    "kep": "imgs/feher-nyakorv.jpg",
    "leiras": "A fehér nyakörv egyszerű és stílusos. Ideális kis- és közepes méretű kutyáknak.",
    "teljesleiras": "A fehér nyakörv egyszerű és stílusos választás kutyád számára. Minden nyakörvet gondosan kézzel készítünk Olaszországban, és limitált darabszámban érhető el.",
    "kategoria": "nyakorv"
  },
  {
    "nev": "Rózsaszín Virágos Nyakörv",
    "ar": 2490,
    "kep": "imgs/rozsa-szin-viragos-nyakorv.jpg",
    "leiras": "A rózsaszín virágos nyakörv aranyos és elegáns, kis- és közepes méretű kutyáknak ajánlott.",
    "teljesleiras": "A rózsaszín virágos nyakörv aranyos és elegáns választás kutyád számára. Minden nyakörvet gondosan kézzel készítünk Olaszországban, és limitált darabszámban érhető el.",
    "kategoria": "nyakorv"
  },
  {
    "nev": "Arany Színű Nyakörv",
    "ar": 2990,
    "kep": "imgs/arany-szinu-nyakorv.jpg",
    "leiras": "Az arany színű nyakörv luxus és elegancia sugárzik. Minden méretű kutya számára megfelelő.",
    "teljesleiras": "Az arany színű nyakörv luxus és elegancia sugárzik, és minden méretű kutya számára megfelelő. Minden nyakörvet gondosan kézzel készítünk Olaszországban, és limitált darabszámban érhető el.",
    "kategoria": "nyakorv"
  },
  {
    "nev": "Piros Póráz",
    "ar": 1290,
    "kep": "imgs/piros-poraz.jpg",
    "leiras": "Ez a piros poraz színes és stílusos kiegészítő a kutyád számára.",
    "teljesleiras": "Ez a piros poraz színes és stílusos kiegészítő kutyád számára. Minden porazt gondosan kézzel készítünk Olaszországban, és limitált darabszámban érhető el.",
    "kategoria": "poraz"
  },
  {
    "nev": "Kék Neoprén Hám",
    "ar": 2990,
    "kep": "imgs/kek-neoprem-ham.jpg",
    "leiras": "Ez a kék neoprén ham kényelmes és könnyű, kiváló választás aktív kutyáknak.",
    "teljesleiras": "Ez a kék neoprén ham kényelmes és könnyű, és kiváló választás aktív kutyáknak. Minden hamot gondosan kézzel készítünk Olaszországban, és limitált darabszámban érhető el.",
    "kategoria": "ham"
  },
  {
    "nev": "Kötél Kutya Játék",
    "ar": 1490,
    "kep": "imgs/kotel-jatek.jpg",
    "leiras": "Ez a kötél jatek tökéletes a kutyád számára, hogy játszhasson és szórakozzon.",
    "teljesleiras": "Ez a kötél jatek tökéletes a kutyád számára, hogy játszhasson és szórakozzon. Minden játékot gondosan kézzel készítünk Olaszországban, és limitált darabszámban érhető el.",
    "kategoria": "jatek"
  },
  {
    "nev": "Rózsaszín Póráz",
    "ar": 1390,
    "kep": "imgs/rozsaszin-poraz.jpg",
    "leiras": "Ez a rózsaszín poraz aranyos és divatos választás kutyádnak.",
    "teljesleiras": "Ez a rózsaszín poraz aranyos és divatos választás kutyád számára. Minden porazt gondosan kézzel készítünk Olaszországban, és limitált darabszámban érhető el.",
    "kategoria": "poraz"
  },
  {
    "nev": "Fekete-fehér Kockás Póráz",
    "ar": 1590,
    "kep": "imgs/fekete-feher-kockas-poraz.jpg",
    "leiras": "A fekete-fehér kockás poraz divatos és stílusos. Kényelmes viselet kutyádnak.",
    "teljesleiras": "A fekete-fehér kockás poraz divatos és stílusos, és kényelmes viselet kutyád számára. Minden porazt gondosan kézzel készítünk Olaszországban, és limitált darabszámban érhető el.",
    "kategoria": "poraz"
  },
  {
    "nev": "Barna Bőr Póráz",
    "ar": 1890,
    "kep": "imgs/bor-poraz.jpg",
    "leiras": "A barna bőr poraz időtlen és elegáns, nagyobb kutyáknak ajánlott.",
    "teljesleiras": "A barna bőr poraz időtlen és elegáns választás nagyobb kutyáknak. Minden porazt gondosan kézzel készítünk Olaszországban, és limitált darabszámban érhető el.",
    "kategoria": "poraz"
  },
  {
    "nev": "Fehér Póráz",
    "ar": 1490,
    "kep": "imgs/feher-poraz.jpg",
    "leiras": "A fehér poraz egyszerű és stílusos. Kényelmes viselet kutyádnak.",
    "teljesleiras": "A fehér poraz egyszerű és stílusos, és kényelmes viselet kutyád számára. Minden porazt gondosan kézzel készítünk Olaszországban, és limitált darabszámban érhető el.",
    "kategoria": "poraz"
  },
  {
    "nev": "Citromsárga Póráz",
    "ar": 1490,
    "kep": "imgs/citromsarga-poraz.jpg",
    "leiras": "A citromsárga poraz élénk és vidám. Kényelmes viselet kutyádnak.",
    "teljesleiras": "A citromsárga poraz élénk és vidám, és kényelmes viselet kutyád számára. Minden porazt gondosan kézzel készítünk Olaszországban, és limitált darabszámban érhető el.",
    "kategoria": "poraz"
  },
  {
    "nev": "Zöld Póráz",
    "ar": 1690,
    "kep": "imgs/zold-poraz.jpg",
    "leiras": "Ez a zöld poraz ideális választás a túrákhoz és kirándulásokhoz.",
    "teljesleiras": "Ez a zöld poraz ideális választás a túrákhoz és kirándulásokhoz kutyád számára. Minden porazt gondosan kézzel készítünk Olaszországban, és limitált darabszámban érhető el.",
    "kategoria": "poraz"
  },
  {
    "nev": "Virágos Póráz",
    "ar": 1390,
    "kep": "imgs/viragos-poraz.jpg",
    "leiras": "A virágos poraz nőies és bajos, ideális kisebb kutyáknak.",
    "teljesleiras": "A virágos poraz nőies és bájos, és ideális választás kisebb kutyáknak. Minden porazt gondosan kézzel készítünk Olaszországban, és limitált darabszámban érhető el.",
    "kategoria": "poraz"
  },
  {
    "nev": "Fekete Neoprén Póráz",
    "ar": 1590,
    "kep": "imgs/fekete-neoprem-poraz.jpg",
    "leiras": "A fekete neoprén poraz kényelmes és divatos választás kutyádnak.",
    "teljesleiras": "A fekete neoprén poraz kényelmes és divatos választás kutyád számára. Minden porazt gondosan kézzel készítünk Olaszországban, és limitált darabszámban érhető el.",
    "kategoria": "poraz"
  },
  {
    "nev": "Gumilabda Játék",
    "ar": 990,
    "kep": "imgs/gumilabda-kutyajatek.jpg",
    "leiras": "Ez a gumilabda kutyajáték kiválóan alkalmas kutyádnak való játékhoz és rágásra.",
    "teljesleiras": "Ez a gumilabda kutyajáték kiválóan alkalmas kutyádnak való játékhoz és rágásra. Minden játékot gondosan kézzel készítünk Olaszországban, és limitált darabszámban érhető el.",
    "kategoria": "jatek"
  },
  {
    "nev": "Piros Nyakörv",
    "ar": 2290,
    "kep": "imgs/piros-nyakorv.jpg",
    "leiras": "A piros nyakörv élénk és figyelemfelkeltő, ideális a kutyád számára.",
    "teljesleiras": "A piros nyakörv élénk és figyelemfelkeltő, és ideális választás kutyád számára. Minden nyakörvet gondosan kézzel készítünk Olaszországban, és limitált darabszámban készülnek.",
    "kategoria": "nyakorv"
  },
  {
    "nev": "Plüss Játék",
    "ar": 1190,
    "kep": "imgs/pluss-jatek.jpg",
    "leiras": "Ez a plüss játek puha és vidám, a kutyád imádni fogja.",
    "teljesleiras": "Ez a plüss játek puha és vidám, és a kutyád imádni fogja. Minden játékot gondosan kézzel készítünk Olaszországban, és limitált darabszámban érhető el.",
    "kategoria": "jatek"
  },
  {
    "nev": "Tennis Labda",
    "ar": 350,
    "kep": "imgs/tennis-labda.jpg",
    "leiras": "A tennis labda egy klasszikus játék kutyáknak. Ideális dobálásra és játékra kutyáddal.",
    "teljesleiras": "A tennis labda egy klasszikus játék kutyáknak. Ideális dobálásra és játékra kutyáddal. Minden játékot gondosan kézzel készítünk Olaszországban, és limitált darabszámban érhető el.",
    "kategoria": "jatek"
  },
  {
    "nev": "Csont Alakú Rágóka",
    "ar": 790,
    "kep": "imgs/csont-alaku-ragoka.jpg",
    "leiras": "Ez a csont alakú rágóka ideális a kutyádnak való rágásra és szórakozásra. Könnyű és tartós anyagból készül.",
    "teljesleiras": "Ez a csont alakú rágóka ideális a kutyádnak való rágásra és szórakozásra. Könnyű és tartós anyagból készül. Minden rágókát gondosan kézzel készítünk Olaszországban, és limitált darabszámban érhető el.",
    "kategoria": "jatek"
  },
  {
    "nev": "Focilabda",
    "ar": 2290,
    "kep": "imgs/focilabda-jatek.jpg",
    "leiras": "A focilabda egy klasszikus játék kutyáknak. Ideális játékra és futkározásra kutyáddal.",
    "teljesleiras": "A focilabda egy klasszikus játék kutyáknak. Ideális játékra és futkározásra kutyáddal. Minden játékot gondosan kézzel készítünk Olaszországban, és limitált darabszámban érhető el.",
    "kategoria": "jatek"
  }
]